[LocAdmin_Strings]
FO_Helmet_LaresCrown=;;;;;;;;;;;;;;Korona;;Корона Мудрости;;;
FO_Book_EusebioBook=;;;;;;;;;;;;;;Dziennik;;Ежедневник;;;
FO_Key_FaringTreasury=;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Key_FaringTreasuryDoor=;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Key_Thorus=;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Key_Eusebio=;;;;;;;;;;;;;;Lepki klucz;;Ключ;;;
FO_FaringChest=;;;;;;;;;;;;;;Skarbiec Faring;;Сокровищница Фаринга;;;
FO_BakareshChest=;;;;;;;;;;;;;;Skarbiec Bakareshu;;Сокровищница Бакареша;;;
FO_EusebioChest=;;;;;;;;;;;;;;Skrzynia alchemika;;Сундук алхимика;;;
FO_BigAlligator=;;;;;;;;;;;;;;Ogromny krokodyl;;Большой крокодил;;;
FO_Ito=;;;;;;;;;;;;;;Ito;;Ито;;;
FO_Key_IshtarTreasury=;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Recipe_IshtarKey=;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Item_PartIshtarKey1=;;;;;;;;;;;;;;Fragment klucza;;Фрагмент ключа;;;
FO_Item_PartIshtarKey2=;;;;;;;;;;;;;;Fragment klucza;;Фрагмент ключа;;;
FO_Item_PartIshtarKey3=;;;;;;;;;;;;;;Fragment klucza;;Фрагмент ключа;;;
FO_Book_MuntasirBook=;;;;;;;;;;;;;;Dziennik Muntazira;;Дневник Мунтазира;;;
FO_Letter_MuntasirNote=;;;;;;;;;;;;;;Notatka z domu Muntazira;;Записка из дома Мунтазира;;;
FO_Letter_ItoNote=;;;;;;;;;;;;;;Notata z lochów Ishtar;;Записка из подземелья Иштара;;;
FO_G3_Object_Interact_Animated_Chest_Ugrasal=;;;;;;;;;;;;;;Skrzynia Ugrasala;;Сундук Уграсала;;;
FO_IshtarChest=;;;;;;;;;;;;;;Skarbiec Ishtar;;Сокровищница Иштара;;;
FO_Key_LaresLockpick=;;;;;;;;;;;;;;Wytrych mistrza złodziei;;Отмычка мастера;;;
FO_Book_KanShamanBook=;;;;;;;;;;;;;;Księga szamana;;Книга шамана;;;
FO_UgrasalChest=;;;;;;;;;;;;;;Skrzynia Ugrasala;;Сундук Уграсала;;;
FO_EusebioThief1=;;;;;;;;;;;;;;Ręka Beliara;;Рука Белиара;;;
FO_EusebioThief2=;;;;;;;;;;;;;;Elitarny wojownik;;Элитный воин;;;
FO_EusebioThief3=;;;;;;;;;;;;;;Pustynny myśliwy;;Пустынный хищник;;;
FO_RasulCow=;;;;;;;;;;;;;;Wydojona krowa;;Ненасытная корова;;;
FO_KapotthCow=;;;;;;;;;;;;;;Wydojona krowa;;Ненасытная корова;;;
FO_Item_SugutChestPod=;;;;;;;;;;;;;;Kosz;;Корзина;;;
FO_ZubenClothesChest=;;;;;;;;;;;;;;Skrzynia Zubena;;Сундук Зубена;;;
FO_XardasClothesChest=;;;;;;;;;;;;;;Skrzynia Xardasa;;Сундук Ксардаса;;;
FO_RhobarClothesChest=;;;;;;;;;;;;;;Skrzynia Rhobara;;Сундук Робара;;;
FO_Body_King_Player=;;;;;;;;;;;;;;Pancerz Królewski;;Доспех Робара;;;
FO_Body_Xardas_Player=;;;;;;;;;;;;;;Szata Maga Ciemności;;Мантия Ксардаса;;;
FO_Body_Xardas_Player2=;;;;;;;;;;;;;;Szata Maga Ciemności;;Старая мантия Ксардаса;;;
FO_Body_Zuben_Player=;;;;;;;;;;;;;;Zbroja Wybrańca Beliara;;Доспех Зубена;;;
FO_Key_Xardas=;;;;;;;;;;;;;;Klucz Xardasa;;Ключ Ксардаса;;;
FO_Key_Zuben=;;;;;;;;;;;;;;Klucz Zubena;;Ключ Зубена;;;
FO_Key_Nemrok=;;;;;;;;;;;;;;Klucz;;Ключ Гельдерна;;;
FO_SugutChestPod=;;;;;;;;;;;;;;Kosz;;Корзина;;;
FO_Scroll_RamonTeleportScroll=;;;;;;;;;;;;;;Zwój Teleportacji do Pałacu Zubena;;Свиток телепортации во дворец Зубена;;;
FO_Scroll_RamonTeleportScrollFake=;;;;;;;;;;;;;;Zwój Teleportacji do Mora Sul;;Свиток телепортации в Мора Сул;;;

INFO_ZStill_01_PLR_01=;;;;;;;;;;;;;;(Dokonaj kradzieży kieszonkowej.);;(Совершить особую карманную кражу.);;;
INFO_ZTBack=;;;;;;;;;;;;;;[Wróć];;[Назад];;;

INFO_ZTAli_01_NPC_01=;;;;;;;;;;;;;;Złodziej! Zatrzymać złodzieja!;;Вор! Держи вора!;;;
INFO_ZTAli_01_PLR_02=;;;;;;;;;;;;;;Co się stało?;;Что случилось?;;;
INFO_ZTAli_01_NPC_03=;;;;;;;;;;;;;;A jak myślisz?;;А ты как думаешь?;;;
INFO_ZTAli_01_NPC_04=;;;;;;;;;;;;;;Zostałem okradziony.;;Меня ограбили!;;;
INFO_ZTAli_01_NPC_05=;;;;;;;;;;;;;;Ktoś ukradł z mojej kieszeni kamień teleportacyjny.;;Кто-то стащил у меня из кармана камень телепортации.;;;
INFO_ZTAli_01_NPC_06=;;;;;;;;;;;;;;Bez niego nie mogę wrócić do Mora Sul.;;Без него я не смогу вернуться в Мора Сул.;;;

INFO_ZTAsam_01_PLR_01=;;;;;;;;;;;;;;Chcę dać Zubenowi Koronę Mądrości.;;Я хочу подарить Зубену корону мудрости.;;;
INFO_ZTAsam_01_NPC_02=;;;;;;;;;;;;;;Jestem pewien, że spodoba mu się twój prezent.;;Не сомневаюсь, ему очень понравится твой подарок.;;;
INFO_ZTAsam_01_NPC_03=;;;;;;;;;;;;;;Przekażę mu to.;;Я передам ему.;;;

INFO_ZTCow_01_PLR_01=;;;;;;;;;;;;;;Chodź za mną!;;Иди за мной!;;;
INFO_ZTCow_01_NPC_02=;;;;;;;;;;;;;;...;;...;;;

INFO_ZTDerec_01_PLR_01=;;;;;;;;;;;;;;Chcę kupić od ciebie krowę.;;Я хочу купить у тебя корову.;;;
INFO_ZTDerec_01_NPC_02=;;;;;;;;;;;;;;Oszalałeś?;;Ты с ума сошёл?;;;
INFO_ZTDerec_01_NPC_03=;;;;;;;;;;;;;;Orkowie mnie zabiją, jeśli dowiedzą się, że sprzedaję bydło.;;Орки убьют меня, если узнают, что я занимаюсь продажей скота.;;;
INFO_ZTDerec_01_PLR_04=;;;;;;;;;;;;;;Gdzie w takim razie mogę dostać krowę?;;Где я могу достать корову?;;;
INFO_ZTDerec_01_NPC_05=;;;;;;;;;;;;;;Słyszałem, że jedna z farm w pobliżu Trelis została splądrowana.;;Я слышал, что одну из ферм возле Трелиса разграбили.;;;
INFO_ZTDerec_01_NPC_06=;;;;;;;;;;;;;;Może w okolicy nadal będą zwierzęta.;;Может в округе остались домашние животные.;;;

INFO_ZTIto_01_NPC_01=;;;;;;;;;;;;;;Nie jesteś asasynem, prawda?;;Ты же не ассасин, верно?;;;
INFO_ZTIto_01_NPC_02=;;;;;;;;;;;;;;Zrób mi przysługę i zapomnij, że mnie tu widziałeś.;;Сделай одолжение, забудь, что видел меня здесь.;;;

INFO_ZTIto_02_PLR_01=;;;;;;;;;;;;;;Kim jesteś?;;Кто ты?;;;
INFO_ZTIto_02_NPC_02=;;;;;;;;;;;;;;Jestem Ito, profesjonalny złodziej i oszust.;;Я Ито - профессиональный вор и мошенник.;;;
INFO_ZTIto_02_NPC_03=;;;;;;;;;;;;;;Podejrzany facet z Mora Sul zaoferował mi układ.;;Один скользкий тип из Мора Сул предложил мне сделку.;;;
INFO_ZTIto_02_NPC_04=;;;;;;;;;;;;;;Najpierw zasugerował, żebym sprzedał jakieś puchary miejscowym kupcom.;;Сперва он предложил мне продать какие-то кубки местным торговцам.;;;
INFO_ZTIto_02_NPC_05=;;;;;;;;;;;;;;A potem za kilka tysięcy złota udał się do skarbca Zubena za pomocą jakiegoś zwoju.;;А после, за несколько тысяч золотых, отправиться в сокровищницу Зубена при помощи какого-то свитка.;;;
INFO_ZTIto_02_NPC_06=;;;;;;;;;;;;;;Ale zamiast do pałacu trafiłem do tego przeklętego lochu.;;Но вместо дворца я очутился в этом проклятом подземелье.;;;
INFO_ZTIto_02_NPC_07=;;;;;;;;;;;;;;To nie wszystko, zwój, który miał mnie przenieść z powrotem, okazał się atrapą.;;И мало того - свиток, который должен был вернуть меня назад, оказался пустышкой.;;;

INFO_ZTIto_04_PLR_01=;;;;;;;;;;;;;;Czy jest tu coś wartego uwagi?;;Здесь есть чем поживиться?;;;
INFO_ZTIto_04_NPC_02=;;;;;;;;;;;;;;Tak, gdzieś tutaj jest pomieszczenie ze skrzyniami.;;Да, где-то здесь есть комната с сундуками.;;;
INFO_ZTIto_04_NPC_03=;;;;;;;;;;;;;;Ale wszystkie są zamknięte.;;Но все они заперты на ключ.;;;

INFO_ZTIto_05_PLR_01=;;;;;;;;;;;;;;Potrzebujesz pomocy?;;Тебе нужна помощь?;;;
INFO_ZTIto_05_NPC_02=;;;;;;;;;;;;;;Jeśli znasz sposób na powrót do Mora Sul, podziel się nim.;;Если ты знаешь способ, как вернуться в Мора Сул, то прошу, поделись им со мной.;;;
INFO_ZTIto_05_NPC_03=;;;;;;;;;;;;;;Nie pozostanę dłużny.;;Я в долгу не останусь.;;;

INFO_ZTIto_06_PLR_01=;;;;;;;;;;;;;;Mam kamień teleportacyjny do Mora Sul.;;У меня есть камень телепортации в Мора Сул.;;;
INFO_ZTIto_06_PLR_02=;;;;;;;;;;;;;;Trzymaj.;;Вот, держи!;;;
INFO_ZTIto_06_NPC_03=;;;;;;;;;;;;;;Nie masz pojęcia, jak bardzo ci jestem wdzięczny.;;Ты не представляешь, как я тебе обязан.;;;
INFO_ZTIto_06_NPC_04=;;;;;;;;;;;;;;Pamiętaj, aby odwiedzić mnie w Mora Sul, abym mógł ci podziękować.;;Обязательно заскочи в Мора Сул, чтобы я смог отблагодарить тебя.;;;
INFO_ZTIto_06_NPC_05=;;;;;;;;;;;;;;Ale najpierw zajmę się draniem, który mnie tu przysłał.;;Но сперва я навещу того ублюдка, который отправил меня сюда.;;;

INFO_ZTIto_07_NPC_01=;;;;;;;;;;;;;;Jeszcze raz wielkie dzięki.;;Ещё раз спасибо.;;;
INFO_ZTIto_07_NPC_02=;;;;;;;;;;;;;;Oto złoto, które zabrał mi ten drań.;;Вот золото, которое этот ублюдок забрал у меня.;;;
INFO_ZTIto_07_NPC_03=;;;;;;;;;;;;;;Potraktuj to jako dowód mojej wdzięczności.;;Возьми его в качестве моей благодарности.;;;

INFO_ZTIto_08_PLR_01=;;;;;;;;;;;;;;Czy wiesz, gdzie jest klucz?;;Ты знаешь, где ключ?;;;
INFO_ZTIto_08_NPC_02=;;;;;;;;;;;;;;Przetrzepałem kieszenie wszystkich strażników w lochu.;;Я заглянул в карманы всех стражников в подземелье.;;;
INFO_ZTIto_08_NPC_03=;;;;;;;;;;;;;;Nie mają klucza.;;У них нет ключа.;;;
INFO_ZTIto_08_NPC_04=;;;;;;;;;;;;;;Udało mi się jednak znaleźć jakieś informacje.;;Однако мне удалось найти кое-какую информацию.;;;
INFO_ZTIto_08_PLR_05=;;;;;;;;;;;;;;Czego się dowiedziałeś?;;Что ты узнал?;;;
INFO_ZTIto_08_NPC_06=;;;;;;;;;;;;;;Masz pojęcie, ile ryzykowałem, zdobywając te informacje?;;Ты хоть представляешь, как я рисковал, добывая эти сведения?;;;
INFO_ZTIto_08_NPC_07=;;;;;;;;;;;;;;Wszystko ma swoją cenę, więc jeśli chcesz wiedzieć, musisz zapłacić.;;У всего есть своя цена, и если хочешь узнать больше, придётся заплатить.;;;

INFO_ZTIto_09_PLR_01=;;;;;;;;;;;;;;Podziel się swoimi informacjami.;;Выкладывай информацию.;;;
INFO_ZTIto_09_NPC_02=;;;;;;;;;;;;;;Znalazłem notatkę przy jednym ze strażników.;;Вот, я нашёл эту записку у одного из стражников.;;;
INFO_ZTIto_09_NPC_03=;;;;;;;;;;;;;;Możesz sam sprawdzić jej zawartość.;;Можешь ознакомиться с её содержанием лично.;;;

INFO_ZTIto_10_PLR_01=;;;;;;;;;;;;;;Powiedziałeś, że jesteś złodziejem.;;Ты сказал, что ты вор.;;;
INFO_ZTIto_10_PLR_02=;;;;;;;;;;;;;;Czy możesz mnie czegoś nauczyć?;;Можешь научить меня чему-нибудь?;;;
INFO_ZTIto_10_NPC_03=;;;;;;;;;;;;;;Przykro mi, ale nie dzielę się swoimi sztuczkami.;;Извини, но я не обучаю своим трюкам.;;;
INFO_ZTIto_10_NPC_04=;;;;;;;;;;;;;;Zamiast tego mogę sprzedać ci część mojego sprzętu.;;Вместо этого я могу продать тебе часть своего снаряжения.;;;
INFO_ZTIto_10_NPC_05=;;;;;;;;;;;;;;Jednak biorąc pod uwagę okoliczności w jakich się znajdujemy, ceny ustalam ja.;;Правда, учитывая, в каких обстоятельствах мы находимся, я сам устанавливаю цены.;;;

INFO_ZTIto_11_PLR_01=;;;;;;;;;;;;;;Chcę kupić od ciebie sprzęt.;;Я хочу купить у тебя снаряжение.;;;
INFO_ZTIto_11_PLR_02=;;;;;;;;;;;;;;Sen;;Сон.;;;
INFO_ZTIto_11_PLR_03=;;;;;;;;;;;;;;Mikstura przemiany w chrząszcza;;Зелье превращения в мясного жука.;;;
INFO_ZTIto_11_PLR_04=;;;;;;;;;;;;;;Mgła;;Туман;;;
INFO_ZTIto_11_PLR_05=;;;;;;;;;;;;;;Otwieranie zamków.;;Взлом замков;;;

INFO_ZTKarrypto_02_PLR_01=;;;;;;;;;;;;;;Wziąłem tę koronę od orków.;;Я отобрал у орков эту корону.;;;
INFO_ZTKarrypto_02_NPC_02=;;;;;;;;;;;;;;Korona pierwszego króla.;;Корона первого короля.;;;
INFO_ZTKarrypto_02_NPC_03=;;;;;;;;;;;;;;Nie sądziłem, że jeszcze kiedykolwiek ją zobaczę.;;Не думал, что когда-нибудь ещё увижу её.;;;
INFO_ZTKarrypto_02_NPC_04=;;;;;;;;;;;;;;Dobrze zrobiłeś przynosząc mi ją.;;Ты поступил правильно, отдав её мне.;;;
INFO_ZTKarrypto_02_NPC_05=;;;;;;;;;;;;;;Korona ta musi być przechowywana w królewskim skarbcu.;;Эта корона должна храниться в королевской сокровищнице.;;;

INFO_ZTKapotth_01_PLR_01=;;;;;;;;;;;;;;Potrzebuję twojej krowy.;;Мне нужна ваша корова.;;;
INFO_ZTKapotth_01_NPC_02=;;;;;;;;;;;;;;Wybacz morra, ale wszystkie te zwierzęta należą do Trelis.;;Извини морра, но все эти животные принадлежат Трелису.;;;

INFO_ZTLukar_01_PLR_01=;;;;;;;;;;;;;;Czy można znaleźć tu coś ciekawego?;;Можно ли тут поживиться чем-то особым?;;;
INFO_ZTLukar_01_NPC_02=;;;;;;;;;;;;;;Alchemik ma ogromną skrzynię, której nie można otworzyć.;;У алхимика есть огромный сундук, который невозможно взломать.;;;
INFO_ZTLukar_01_NPC_03=;;;;;;;;;;;;;;Założę się, że jest w niej coś cennego.;;Держу пари в нём хранится что-то ценное.;;;

INFO_ZTLukar_02_PLR_01=;;;;;;;;;;;;;;Gdzie w tym kraju poczciwy złodziej może zarobić?;;Где в этой стране профессиональный вор может поживиться?;;;
INFO_ZTLukar_02_NPC_02=;;;;;;;;;;;;;;W świątynnym mieście Bakaresh znajduje się Sanktuarium Beliara.;;В храмовом городе Бакареш находится святилище Белиара.;;;
INFO_ZTLukar_02_NPC_03=;;;;;;;;;;;;;;Asasyni regularnie przekazują datki na rzecz świątyni.;;Ассасины регулярно делают пожертвования храму.;;;
INFO_ZTLukar_02_NPC_04=;;;;;;;;;;;;;;Oczywiście to złoto nie trafia do Beliara.;;Разумеется, никакому Белиару это золото не отходит.;;;
INFO_ZTLukar_02_NPC_05=;;;;;;;;;;;;;;Ciemni magowie przywłaszczają je sobie.;;Темные маги присваивают его себе.;;;
INFO_ZTLukar_02_NPC_06=;;;;;;;;;;;;;;Trzymają je w skrzyni, w swoim skarbcu.;;Они хранят его в сундуке, в своей сокровищнице.;;;
INFO_ZTLukar_02_PLR_07=;;;;;;;;;;;;;;Skąd o tym wiesz?;;А откуда ты об этом знаешь?;;;
INFO_ZTLukar_02_NPC_08=;;;;;;;;;;;;;;To proste. Byłem jednym z tych, którzy strzegli tego skarbca.;;Всё просто. Раньше я был одним из тех, кто сторожил эту сокровищницу.;;;

INFO_ZTLukar_03_PLR_01=;;;;;;;;;;;;;;Skrzynia alchemika była pusta.;;Сундук алхимика оказался пуст.;;;
INFO_ZTLukar_03_NPC_02=;;;;;;;;;;;;;;Wygląda na to, że ktoś dobrał się do niej tobą.;;Похоже, что кто-то добрался до него раньше тебя.;;;

INFO_ZTLukar_04_PLR_01=;;;;;;;;;;;;;;Jakieś pomysły, kto to mógł być?;;Есть мысли, кто это мог быть?;;;
INFO_ZTLukar_04_NPC_02=;;;;;;;;;;;;;;Nie tak dawno temu w żył tu podejrzany typ.;;Не так давно в поселении был один подозрительный тип.;;;
INFO_ZTLukar_04_NPC_03=;;;;;;;;;;;;;;Nie pamiętam jego imienia, ale wygląda na to, że pochodzi z Ben Sali.;;Я не запомнил его имени, но, кажется, он пришел из Бен Сала.;;;

INFO_ZTLares_01_PLR_01=;;;;;;;;;;;;;;Jak się tu dostałeś?;;Как ты сюда попал?;;;
INFO_ZTLares_01_NPC_02=;;;;;;;;;;;;;;Oczywiście oszustwami i łapówkami.;;Обманом и подкупом, разумеется.;;;
INFO_ZTLares_01_PLR_03=;;;;;;;;;;;;;;Znowu coś knujesz?;;Ты опять что-то затеял?;;;
INFO_ZTLares_01_NPC_04=;;;;;;;;;;;;;;Inaczej nie byłoby mnie tutaj.;;Иначе бы меня тут не было.;;;
INFO_ZTLares_01_NPC_05=;;;;;;;;;;;;;;Mógłbym przysiąc, że w rezydencji Kana jest na czym można zarobić.;;Готов поклясться, что наверху, в резиденции Кана, есть чем поживиться.;;;
INFO_ZTLares_01_NPC_06=;;;;;;;;;;;;;;Chodzi o to, że nie pozwalają mi wejść do środka.;;Вот только дальше меня уже не пускают.;;;
INFO_ZTLares_01_PLR_07=;;;;;;;;;;;;;;Ale wciąż tu jesteś.;;Однако ты все ещё здесь.;;;
INFO_ZTLares_01_NPC_08=;;;;;;;;;;;;;;Mam pewien plan, ale jest to bardzo ryzykowne, więc potrzebuję twojej pomocy.;;У меня есть один план, но он очень рискованный, поэтому мне нужна твоя помощь.;;;

INFO_ZTLares_02_PLR_01=;;;;;;;;;;;;;;Podziel się swoim planem!;;Выкладывай свой план!;;;
INFO_ZTLares_02_NPC_02=;;;;;;;;;;;;;;Dobra, planowałem tem wejść przy pomocy tego.;;Хорошо, я планировал попасть внутрь при помощи этого.;;;
INFO_ZTLares_02_PLR_03=;;;;;;;;;;;;;;Eliksiry przemiany? Skąd je masz?;;Зелья превращения? Откуда они у тебя?;;;
INFO_ZTLares_02_NPC_04=;;;;;;;;;;;;;;Ukradłem alchemikowi.;;Стащил у алхимика.;;;
INFO_ZTLares_02_PLR_05=;;;;;;;;;;;;;;Co dokładnie mam ukraść?;;Что именно я должен украсть?;;;
INFO_ZTLares_02_NPC_06=;;;;;;;;;;;;;;Nie wiem.;;Я не знаю.;;;
INFO_ZTLares_02_NPC_07=;;;;;;;;;;;;;;Coś cennego, co będzie można łatwo sprzedać.;;Что нибудь ценное, что можно хорошо продать.;;;
INFO_ZTLares_02_NPC_08=;;;;;;;;;;;;;;Jakiś artefakt lub skarb.;;Какой нибудь артефакт или сокровище.;;;
INFO_ZTLares_02_PLR_09=;;;;;;;;;;;;;;Dobra, zobaczmy, co uda mi się znaleźć.;;Ладно, посмотрим, что мне удастся найти.;;;
INFO_ZTLares_02_NPC_10=;;;;;;;;;;;;;;Czekaj, jeśli cię złapią, będziesz potrzebować tych zwojów.;;Подожди, если тебя поймают, тебе пригодятся эти свитки.;;;

INFO_ZTLares_03_PLR_01=;;;;;;;;;;;;;;Znalazłem ten przedmiot w rezydencji Kana.;;Я нашёл эту вещь в резиденции Кана.;;;
INFO_ZTLares_03_NPC_02=;;;;;;;;;;;;;;Nie mogę uwierzyć własnym oczom, to korona Myrtany.;;Не верю своим глазам, это же корона Миртаны.;;;
INFO_ZTLares_03_NPC_03=;;;;;;;;;;;;;;Prawdopodobnie należała do poprzedniego króla - Rhobara Pierwszego.;;Наверное она принадлежала предыдущему королю - Робару Первому.;;;
INFO_ZTLares_03_NPC_04=;;;;;;;;;;;;;;Do tej pory myślałem, że jest przechowywana w królewskim skarbcu.;;До этого момента я думал, что она хранится в королевской сокровищнице.;;;
INFO_ZTLares_03_PLR_05=;;;;;;;;;;;;;;Co z nią zrobimy?;;И что мы будем с ней делать?;;;
INFO_ZTLares_03_NPC_06=;;;;;;;;;;;;;;Jest warta fortunę.;;Она стоит целое состояние.;;;
INFO_ZTLares_03_NPC_07=;;;;;;;;;;;;;;Jeśli mi ją dasz, znajdę kupca i podzielimy się pieniędzmi po połowie.;;Если ты отдашь её мне, я найду покупателя и мы поделим деньги пополам.;;;
INFO_ZTLares_03_NPC_08=;;;;;;;;;;;;;;Aby to zrobić, najprawdopodobniej muszę udać się południe.;;Правда, сделать это, я, вероятнее всего, смогу только на юге.;;;
INFO_ZTLares_03_NPC_09=;;;;;;;;;;;;;;Na razie zatrzymaj koronę.;;Пускай эта корона побудет пока у тебя.;;;
INFO_ZTLares_03_NPC_10=;;;;;;;;;;;;;;Postaram się nie wychylać.;;А я буду рвать когти.;;;
INFO_ZTLares_03_NPC_11=;;;;;;;;;;;;;;Tobie radzę zrobić to samo.;;Тебе я советую поступить так же.;;;
INFO_ZTLares_03_NPC_12=;;;;;;;;;;;;;;Wiesz, gdzie mnie szukać.;;Ты знаешь, где меня искать.;;;
INFO_ZTLares_03_NPC_13=;;;;;;;;;;;;;;A nie, nie wiesz!;;А нет не знаешь!;;;
INFO_ZTLares_03_NPC_14=;;;;;;;;;;;;;;W każdym razie do zobaczenia wkrótce.;;В любом случае до встречи.;;;

INFO_ZTLares_03_PLR_15=;;;;;;;;;;;;;;Czekaj, skąd masz kamień teleportacyjny?;;Постой, откуда у тебя камень телепортации?;;;

INFO_ZTLares_04_NPC_01=;;;;;;;;;;;;;;I oto jesteś!;;А вот и ты!;;;
INFO_ZTLares_04_NPC_02=;;;;;;;;;;;;;;Właśnie znalazłem kupca.;;Я как раз нашёл покупателя.;;;
INFO_ZTLares_04_NPC_03=;;;;;;;;;;;;;;Daj mi jeden dzień, a będziemy bogaci.;;Дай мне один день и мы будем богаты.;;;

INFO_ZTLares_05_PLR_01=;;;;;;;;;;;;;;Sprzedaj koronę!;;Продай корону!;;;
INFO_ZTLares_05_NPC_02=;;;;;;;;;;;;;;Nie zapomnij przyjść do mnie jutro po swoją część.;;Не забудь зайти ко мне завтра за своей долей.;;;

INFO_ZTLares_06_PLR_01=;;;;;;;;;;;;;;Właściwie nie planuję sprzedawać korony.;;Вообще-то я не планировал продавать корону.;;;
INFO_ZTLares_06_NPC_02=;;;;;;;;;;;;;;Czekaj, chcesz wziąć cały łup dla siebie?;;Постой, ты хочешь забрать всю добычу себе?;;;
INFO_ZTLares_06_NPC_03=;;;;;;;;;;;;;;Nie tak się umawialiśmy.;;Мы так не договаривались.;;;
INFO_ZTLares_06_NPC_04=;;;;;;;;;;;;;;Umówiłem się już z poważnymi kupcami.;;Я уже договорился с серьёзными людьми.;;;
INFO_ZTLares_06_NPC_05=;;;;;;;;;;;;;;Jeśli odmówisz, ładnie mnie wystawisz.;;Если ты откажешься то здорово подставишь меня.;;;
INFO_ZTLares_06_NPC_06=;;;;;;;;;;;;;;Pomyśl dobrze, czy chcesz się ze mną kłócić?;;Подумай хорошенько, хочешь ли ты ссориться со мной?;;;

INFO_ZTLares_07_PLR_01=;;;;;;;;;;;;;;Możesz sprzedać koronę.;;Можешь продать корону.;;;
INFO_ZTLares_07_NPC_02=;;;;;;;;;;;;;;Cieszę się, że zmieniłeś zdanie.;;Я рад, что ты передумал.;;;

INFO_ZTLares_08_PLR_01=;;;;;;;;;;;;;;Korona pozostaje u mnie, kropka.;;Корона остается у меня, и точка.;;;
INFO_ZTLares_08_NPC_02=;;;;;;;;;;;;;;Dobra, ale jeśli będziesz potrzebował pomocy, nie licz na mnie!;;Хорошо, но если тебе понадобятся мои услуги, не рассчитывай на меня!;;;

INFO_ZTLares_09_NPC_01=;;;;;;;;;;;;;;Hej! Sprzedałem już koronę!;;Эй! Я уже продал корону!;;;
INFO_ZTLares_09_NPC_02=;;;;;;;;;;;;;;Nie masz pojęcia, ile dostałem za nią złota.;;Ты не представляешь, сколько золота я за неё выручил.;;;
INFO_ZTLares_09_NPC_03=;;;;;;;;;;;;;;Trzymaj swój udział.;;Держи свою долю.;;;

INFO_ZTLares_10_PLR_01=;;;;;;;;;;;;;;Nie mam korony.;;У меня нет короны.;;;
INFO_ZTLares_10_NPC_02=;;;;;;;;;;;;;;Oddałeś ją komuś innemu?!;;Ты что отдал её кому-то другому?!;;;

INFO_ZTLares_11_PLR_01=;;;;;;;;;;;;;;Czy mogę jakoś spłacić twoją część?;;Мы можем уладить наши разногласия?;;;
INFO_ZTLares_11_NPC_02=;;;;;;;;;;;;;;Tak, jeśli zapłacisz mi moją część i zrekompensujesz straconą reputację.;;Да, если ты заплатишь мне мою долю и возместишь репутационные убытки.;;;
INFO_ZTLares_11_PLR_03=;;;;;;;;;;;;;;Oto twoje złoto.;;Вот твоё золото.;;;
INFO_ZTLares_11_NPC_04=;;;;;;;;;;;;;;Staraj się nie robić więcej takich sztuczek.;;Постарайся больше не выкидывать подобных фокусов.;;;

INFO_ZTLares_12_PLR_01=;;;;;;;;;;;;;;Dlaczego tak dziwnie na mnie patrzysz?;;Почему ты так  странно смотришь на меня?;;;
INFO_ZTLares_12_NPC_02=;;;;;;;;;;;;;;Słyszę plotki o twoich przygodach i przypominam sobie, jak kiedyś popełniałem podobne głupstwa.;;До меня доходят слухи о твоих похождениях, и я вспоминаю, как когда-то вытворял похожие безумства.;;;
INFO_ZTLares_12_NPC_03=;;;;;;;;;;;;;;Po historii z kolonią nie jestem już taki sam.;;После истории с колонией я уже не тот.;;;
INFO_ZTLares_12_NPC_04=;;;;;;;;;;;;;;Całkowicie straciłem wprawę.;;Совсем растерял былую хватку.;;;
INFO_ZTLares_12_NPC_05=;;;;;;;;;;;;;;Wiesz, że... Do diabła!;;Знаешь что? К чёрту!;;;
INFO_ZTLares_12_NPC_06=;;;;;;;;;;;;;;Dam ci moje najcenniejsze narzędzie złodziejskie.;;Забери мой самый ценный воровский инструмент.;;;
INFO_ZTLares_12_NPC_07=;;;;;;;;;;;;;;Potrzebujesz go bardziej.;;Тебе он нужнее.;;;
INFO_ZTLares_12_NPC_08=;;;;;;;;;;;;;;Za pomocą tego klucza możesz łatwo otworzyć niemalże każdy zamek.;;С этой отмычкой ты без труда сможешь открыть почти любой замок.;;;
INFO_ZTLares_12_NPC_09=;;;;;;;;;;;;;;Nie potrzebujesz nawet zdolności otwierania zamków.;;Тебе даже не понадобятся навыки взломщика.;;;
INFO_ZTLares_12_PLR_10=;;;;;;;;;;;;;;I chcesz się z nim rozstać?;;И ты хочешь расстаться с ней?;;;
INFO_ZTLares_12_PLR_11=;;;;;;;;;;;;;;Z twojego opisu wynika, że ​zdarza się to raz na milion.;;Судя по твоему описанию это одна вещь на миллион.;;;
INFO_ZTLares_12_NPC_12=;;;;;;;;;;;;;;Jest znacznie cenniejszy niż możesz sobie wyobrazić.;;Она гораздо дороже чем ты можешь себе представить.;;;
INFO_ZTLares_12_NPC_13=;;;;;;;;;;;;;;Drugi taki klucz po prostu nie istnieje.;;Второй такой отмычки попросту не существует.;;;
INFO_ZTLares_12_NPC_14=;;;;;;;;;;;;;;Sam go zrobiłem.;;Я сделал её сам.;;;
INFO_ZTLares_12_NPC_15=;;;;;;;;;;;;;;Otworzyłem w życiu wiele zamków.;;За свою жизнь я вскрыл очень много замков.;;;
INFO_ZTLares_12_NPC_16=;;;;;;;;;;;;;;W pewnym momencie zdałem sobie sprawę, że już dawno otworzyłem wszystkie istniejące typy zamków.;;В какой-то момент я понял, что давно вскрыл все существующие типы замков.;;;
INFO_ZTLares_12_NPC_17=;;;;;;;;;;;;;;Na podstawie mojej wiedzy stworzyłem uniwersalny klucz.;;На основе своих знаний я смастерил универсальную отмычку.;;;
INFO_ZTLares_12_NPC_18=;;;;;;;;;;;;;;I ogarnia mnie smutek, że mój wynalazek nie jest używany zgodnie z jego przeznaczeniem.;;И меня переполняет скорбь из-за того, что моё изобретение не используется по назначению.;;;
INFO_ZTLares_12_PLR_19=;;;;;;;;;;;;;;Obiecuję ci, Laresie, że twój klucz zadecyduje o losie całego świata.;;Я обещаю тебе, Ларес, твоя отмычка поучаствует в решении судьбы всего мира.;;;
INFO_ZTLares_12_NPC_20=;;;;;;;;;;;;;;Nie zamierzasz go sprzedać, prawda?;;Ты же не собираешься продать её, верно?;;;

INFO_ZTLares_13_NPC_01=;;;;;;;;;;;;;;Najpierw zakończmy wszystkie nasze sprawy.;;Давай сперва завершим все наши дела.;;;

INFO_ZTMamuk_01_PLR_01=;;;;;;;;;;;;;;Wiem, że to ty ukradłeś klucz alchemikowi.;;Я знаю, что это ты украл ключ у алхимика.;;;
INFO_ZTMamuk_01_NPC_02=;;;;;;;;;;;;;;Nie rozumiem o czym mówisz.;;Я не понимаю, о чем ты говоришь.;;;
INFO_ZTMamuk_01_NPC_03=;;;;;;;;;;;;;;Nie mamy tu żadnego alchemika.;;У нас здесь нет никакого алхимика.;;;
INFO_ZTMamuk_01_PLR_04=;;;;;;;;;;;;;;Nie próbuj mnie oszukać!;;Не морочь мне голову!;;;
INFO_ZTMamuk_01_PLR_05=;;;;;;;;;;;;;;Idealnie pasujesz do opisu.;;Ты идеально подходишь под описание.;;;
INFO_ZTMamuk_01_PLR_06=;;;;;;;;;;;;;;Jeśli chcesz, znowu będziemy walczyć.;;Если хочешь я побью тебя ещё раз.;;;
INFO_ZTMamuk_01_NPC_07=;;;;;;;;;;;;;;To wszystko przez Rasula!;;Это всё Расул!;;;
INFO_ZTMamuk_01_NPC_08=;;;;;;;;;;;;;;To on namówił mnie do kradzieży klucza od Eusebio.;;Это он подговорил меня украсть ключ у Эйсебио.;;;

INFO_ZTPeer_01_PLR_01=;;;;;;;;;;;;;;Dlaczego sam nie splądrujesz skarbca Trelis?;;А почему ты сам не обчистишь сокровищницу Трелиса?;;;
INFO_ZTPeer_01_NPC_02=;;;;;;;;;;;;;;Bo jest zamknięty.;;Потому что она заперта на ключ.;;;
INFO_ZTPeer_01_NPC_03=;;;;;;;;;;;;;;I nie mogę tego zrobić bez zwracania na siebie uwagi.;;А я не смогу достать его не привлекая внимания.;;;
INFO_ZTPeer_01_PLR_04=;;;;;;;;;;;;;;Czy wiesz, gdzie jest ten klucz?;;Ты знаешь, где этот ключ?;;;
INFO_ZTPeer_01_NPC_05=;;;;;;;;;;;;;;Oczywiście, ale podzielę się tą informacją tylko za opłatą.;;Разумеется, но этой информацией я поделюсь только за вознаграждение.;;;

INFO_ZTPeer_02_PLR_01=;;;;;;;;;;;;;;Gdzie jest klucz do skarbca?;;Где ключ от сокровищницы?;;;
INFO_ZTPeer_02_NPC_02=;;;;;;;;;;;;;;Ten ważny najemnik, który spędza całe dnie stojąc przy południowej bramie.;;У того важного наёмника, что целыми днями стоит возле южных ворот.;;;
INFO_ZTPeer_02_NPC_03=;;;;;;;;;;;;;;Wydaje się być ważną postacią w fortecy.;;Кажется, он большая шишка в этой крепости.;;;

INFO_ZTPeer_03_PLR_01=;;;;;;;;;;;;;;Umiesz prowadzić bydło?;;Ты умеешь угонять скот?;;;
INFO_ZTPeer_03_NPC_02=;;;;;;;;;;;;;;Tak, coś na ten temat wiem.;;Да, я кое что смыслю в этом.;;;
INFO_ZTPeer_03_NPC_03=;;;;;;;;;;;;;;Jeśli chcesz, mogę ci powiedzieć, jak sprawić, by zwierzęta za tobą podążały.;;Если хочешь, я могу рассказать тебе, как заставить животных следовать за тобой.;;;
INFO_ZTPeer_03_NPC_04=;;;;;;;;;;;;;;Nie za darmo, oczywiście.;;Не за даром, разумеется.;;;

INFO_ZTPeer_04_PLR_01=;;;;;;;;;;;;;;Jak wyprowadzić zwierzę z farmy?;;Как мне увести животное с фермы?;;;
INFO_ZTPeer_04_NPC_02=;;;;;;;;;;;;;;Użyj tych zwojów.;;Используй эти свитки.;;;
INFO_ZTPeer_04_PLR_03=;;;;;;;;;;;;;;I to wszystko?;;И это всё?;;;
INFO_ZTPeer_04_NPC_04=;;;;;;;;;;;;;;Cóż, mogę dać ci jedną przydatną radę.;;Ну, я могу дать тебе один полезный совет.;;;
INFO_ZTPeer_04_NPC_05=;;;;;;;;;;;;;;Jeśli zwierzę przestraszy się i spróbuje uciec, ponownie użyj zwoju.;;Если животное испугается и попытается убежать, используй свиток повторно.;;;
INFO_ZTPeer_04_NPC_06=;;;;;;;;;;;;;;To je uspokoi.;;Это успокоит его.;;;

INFO_ZTRamon_01_NPC_01=;;;;;;;;;;;;;;Zrobiłeś dobrą robotę, kradnąc kielichy.;;Ты хорошо справился с кражей кубков.;;;
INFO_ZTRamon_01_NPC_02=;;;;;;;;;;;;;;Co powiesz na naprawdę niebezpieczną robotę?;;Как насчёт действительно опасного дела?;;;

INFO_ZTRamon_02_PLR_01=;;;;;;;;;;;;;;O co chodzi?;;Что за дело?;;;
INFO_ZTRamon_02_NPC_02=;;;;;;;;;;;;;;Udało mi się zdobyć kilka zwojów, które mogą teleportować osobę do skarbca Zubena.;;Мне удалось раздобыть несколько свитков, способных телепортировать человека в сокровищницу Зубена.;;;
INFO_ZTRamon_02_NPC_03=;;;;;;;;;;;;;;I potrzebuję kogoś, kto zgodzi się tam przenieść i go obrabować.;;И мне нужен человек, который согласится отправиться туда и обчистить её.;;;

INFO_ZTRamon_03_PLR_01=;;;;;;;;;;;;;;Czego ode mnie wymagasz?;;Что от меня требуется?;;;
INFO_ZTRamon_03_NPC_02=;;;;;;;;;;;;;;Zapłacisz mi moją część teraz.;;Ты заплатишь мне мою долю сейчас.;;;
INFO_ZTRamon_03_NPC_03=;;;;;;;;;;;;;;W zamian dam ci zwój z zaklęciem, które przeniesie cię do pałacu Zubena.;;Взамен я отдам тебе свиток с заклинанием, которое отправит тебя во дворец к Зубену.;;;
INFO_ZTRamon_03_NPC_04=;;;;;;;;;;;;;;Cokolwiek stamtąd weźmiesz, jest twoje.;;Всё, что ты заберёшь оттуда - твоё.;;;
INFO_ZTRamon_03_PLR_05=;;;;;;;;;;;;;;A jak się stamtąd wydostanę?;;А как я оттуда выберусь?;;;
INFO_ZTRamon_03_NPC_06=;;;;;;;;;;;;;;W porządku. Dam ci zwój, który w każdej chwili może odesłać cię z powrotem do Mora Sul.;;Ничего страшного. Я дам тебе свиток, который в любой момент сможет отправить тебя назад в Мора Сул.;;;

INFO_ZTRamon_04_PLR_01=;;;;;;;;;;;;;;Dlaczego sam nie okradniesz skarbca?;;А почему ты сам не обворуешь сокровищницу?;;;
INFO_ZTRamon_04_NPC_02=;;;;;;;;;;;;;;Jak mówiłem, to bardzo niebezpieczna sprawa.;;Как я уже говорил, дело очень опасное.;;;
INFO_ZTRamon_04_NPC_03=;;;;;;;;;;;;;;Po co miałbym ryzykować życie, skoro ktoś inny może to zrobić.;;Зачем мне рисковать своей жизнью, если это может сделать кто-то другой.;;;

INFO_ZTRamon_05_PLR_01=;;;;;;;;;;;;;;Sprzedaj mi zwoje.;;Продай мне свитки.;;;

INFO_ZTRasul_01_PLR_01=;;;;;;;;;;;;;;Brałeś udział w kradzieży klucza od alchemika Eusebio.;;Ты замешан в краже ключа у алхимика Эйсебио.;;;
INFO_ZTRasul_01_NPC_02=;;;;;;;;;;;;;;Cholera, jak do tego doszedłeś?;;Проклятье, как ты вышел на меня?;;;
INFO_ZTRasul_01_PLR_03=;;;;;;;;;;;;;;Twój towarzysz nie jest dobry w dotrzymywaniu tajemnic.;;Твой компаньон не умеет хранить секреты.;;;
INFO_ZTRasul_01_NPC_04=;;;;;;;;;;;;;;Czego chcesz?;;И чего ты хочешь?;;;
INFO_ZTRasul_01_NPC_05=;;;;;;;;;;;;;;Żebym oddał ci ten klucz za darmo?;;Чтобы я отдал тебе этот ключ за просто так?;;;

INFO_ZTRasul_02_PLR_01=;;;;;;;;;;;;;;Mogę wziąć klucz siłą.;;Я могу забрать ключ силой.;;;
INFO_ZTRasul_02_NPC_02=;;;;;;;;;;;;;;Jestem szanowaną osobą w Lago.;;Я уважаемый человек в Лаго.;;;
INFO_ZTRasul_02_NPC_03=;;;;;;;;;;;;;;Jeśli tkniesz mnie palcem, będziesz miał do czynienia z całą wioską.;;Если тронешь меня хотя бы пальцем, то тебе придётся иметь дело со всей деревней.;;;

INFO_ZTRasul_03_NPC_01=;;;;;;;;;;;;;;Pobiłeś ogrodnika.;;Ты избил садовника.;;;
INFO_ZTRasul_03_NPC_02=;;;;;;;;;;;;;;Zadowolony z siebie?;;Доволен собой?.;;;

INFO_ZTRasul_04_PLR_01=;;;;;;;;;;;;;;Co chcesz w zamian za klucz?;;Что ты хочешь за ключ?;;;
INFO_ZTRasul_04_NPC_02=;;;;;;;;;;;;;;Widzisz, Lago jest jednym z nielicznych miejsc w Varancie z żyzną glebą.;;Видишь ли, Лаго - одно из немногих мест в Варанте с плодородной почвой.;;;
INFO_ZTRasul_04_NPC_03=;;;;;;;;;;;;;;Potrzebuje troskliwej opieki.;;За ней нужен тщательный уход.;;;
INFO_ZTRasul_04_NPC_04=;;;;;;;;;;;;;;Pomaga mi w tym moja znajomość alchemii, ale żadne mikstury nie zastąpią naturalnych nawozów.;;Мои алхимические познания помогают мне в этом, но никакие смеси не заменят натуральных удобрений.;;;
INFO_ZTRasul_04_PLR_05=;;;;;;;;;;;;;;Co masz na myśli?;;К чему ты клонишь?;;;
INFO_ZTRasul_04_NPC_06=;;;;;;;;;;;;;;Słyszałem, że w Myrtanie jest zwierzę, które zjada trawę i aktywnie się wypróżnia.;;Я слышал, что в Миртане есть животное, которое ест траву и активно испражняется.;;;
INFO_ZTRasul_04_PLR_07=;;;;;;;;;;;;;;Mówisz o krowie?;;Ты про корову?;;;
INFO_ZTRasul_04_NPC_08=;;;;;;;;;;;;;;Tak, myślę, że tak to się nazywa.;;Да, кажется, так оно называется.;;;
INFO_ZTRasul_04_NPC_09=;;;;;;;;;;;;;;Przyprowadź mi jedną krowę, a dam ci klucz.;;Приведи мне одну корову, и я отдам тебе ключ.;;;

INFO_ZTRasul_05_PLR_01=;;;;;;;;;;;;;;Krowa będzie musiała być karmiona.;;Корову нужно будет чем-то кормить.;;;
INFO_ZTRasul_05_PLR_02=;;;;;;;;;;;;;;Czy jesteś pewien, że to dobry pomysł?;;Ты уверен, что это хорошая идея?;;;
INFO_ZTRasul_05_NPC_03=;;;;;;;;;;;;;;Opiekę nad zwierzęciem zostaw mnie.;;Оставь заботу о животном мне.;;;
INFO_ZTRasul_05_NPC_04=;;;;;;;;;;;;;;Wszystko, co musisz zrobić, to ją przyprowadzić.;;От тебя требуется только привести её.;;;
INFO_ZTRasul_05_NPC_05=;;;;;;;;;;;;;;Nawet jeśli krowa nie zapuści korzeni, nadal będzie służyć jako źródło nawozu.;;Даже если корова не приживется, она все равно послужит хорошим удобрением.;;;

INFO_ZTRasul_06_PLR_01=;;;;;;;;;;;;;;Oto twoja krowa!;;Вот твоя корова!;;;
INFO_ZTRasul_06_NPC_02=;;;;;;;;;;;;;;O Beliarze!;;О, Белиар!;;;
INFO_ZTRasul_06_NPC_03=;;;;;;;;;;;;;;Nigdy wcześniej nie widziałem krowy.;;Я никогда раньше не видел коров.;;;
INFO_ZTRasul_06_NPC_04=;;;;;;;;;;;;;;Jakieś rady?;;Дашь какой-нибудь совет?;;;
INFO_ZTRasul_06_PLR_05=;;;;;;;;;;;;;;Nakarm dużą trawy i nie pozwól się zbyt długo opalać na słońcu.;;Почаще корми травой и не давай загорать на солнце.;;;

INFO_ZTSugut_01_PLR_01=;;;;;;;;;;;;;;Ukradłeś przedmioty ze skrzyni alchemika w Ben Erai!;;Ты украл вещи из сундука алхимика в Бен Эрай!;;;
INFO_ZTSugut_01_NPC_02=;;;;;;;;;;;;;;Czy grubas się zorientował?;;Неужели толстяк спохватился?;;;
INFO_ZTSugut_01_NPC_03=;;;;;;;;;;;;;;Możesz mu powiedzieć, że się spóźniłeś.;;Можешь передать ему, что ты опоздал.;;;
INFO_ZTSugut_01_NPC_04=;;;;;;;;;;;;;;Sprzedałem już zawartość jego skrzyni.;;Я уже продал содержимое его сундука.;;;
INFO_ZTSugut_01_NPC_05=;;;;;;;;;;;;;;Chociaż nadal możesz dogonić kupców.;;Хотя ты всё ещё можешь успеть догнать покупателей.;;;

INFO_ZTSugut_02_PLR_01=;;;;;;;;;;;;;;Komu sprzedałeś zawartość skrzyni?;;Кому ты продал содержимое сундука?;;;
INFO_ZTSugut_02_NPC_02=;;;;;;;;;;;;;;Alchemikowi z Mora Sul.;;Одному алхимику из Мора Сул.;;;
INFO_ZTSugut_02_NPC_03=;;;;;;;;;;;;;;Nie znam go osobiście, zrobiłem to przez pośrednika.;;Я не знаком с ним лично, только через посредника.;;;
INFO_ZTSugut_02_NPC_04=;;;;;;;;;;;;;;Wysłał tu swoich ludzi, aby odebrali towar.;;Он прислал сюда своих людей, чтобы они забрали товар.;;;
INFO_ZTSugut_02_PLR_05=;;;;;;;;;;;;;;Gdzie są teraz ci ludzie?;;Где эти люди сейчас?;;;
INFO_ZTSugut_02_NPC_06=;;;;;;;;;;;;;;Każda informacja kosztuje.;;Любая информация стоит денег.;;;
INFO_ZTSugut_02_NPC_07=;;;;;;;;;;;;;;I nie przegapię okazji, by strząsnąć z ciebie złota.;;И я не упущу возможности стрясти с тебя золото.;;;

INFO_ZTSugut_03_PLR_01=;;;;;;;;;;;;;;Gdzie się podziali kupcy?;;Куда отправились покупатели?;;;
INFO_ZTSugut_03_NPC_02=;;;;;;;;;;;;;;Oczywiście poszli to towary.;;За товаром, разумеется.;;;
INFO_ZTSugut_03_NPC_03=;;;;;;;;;;;;;;Zakopałem je przy skale i trzech drzewach na północ stąd.;;Я закопал его у камня и трёх деревьев к северу от сюда.;;;
INFO_ZTSugut_03_NPC_04=;;;;;;;;;;;;;;Byłaby to nieprzyjemna historia, gdyby ten motłoch mnie okradł.;;Вышла бы неприятная история, ограбь меня этот сброд.;;;

QUEST_FaringChest=;;;;;;;;;;;;;;Skarbiec Faring;;Сокровищница Фаринга.;;;
QUEST_IshtarChest=;;;;;;;;;;;;;;Skarbiec Ishtar;;Сокровищница Иштара.;;;

QUEST_BakareshChest=;;;;;;;;;;;;;;Skarbiec Bakareshu;;Сокровищница Бакареша.;;;
QUESTDESC_BakareshChest=;;;;;;;;;;;;;;Lukar opowiedział mi o skrzyni na ofiary w skarbcu Bakareshu. Jeśli nie kłamał, to w skrzyni powinna być góra złota.;;Лукар рассказал мне о сундуке с пожертвованиями в сокровищнице Бакареша. Если он не врёт, то в сундуке должна лежать целая куча золота.;;;

QUEST_LaresStillCrown=;;;;;;;;;;;;;;Artefakt z Faring;;Артефакт Фаринга.;;;
QUESTDESC_LaresStillCrown=;;;;;;;;;;;;;;Lares chce, żebym zinfiltrował fortecę Kana i ukradł stamtąd coś wartościowego.;;Ларес хочет, чтобы я проник в крепость Кана и стащил оттуда что-нибудь ценное.;;;
CNQ_THE_LaresStillCrown_01=;;;;;;;;;;;;;;Lares ucieszył się, kiedy pokazałem mu koronę. Zajął się poszukiwaniem kupca. Następnym razem, gdy się z nim spotkam, będziemy bogatsi o dużą ilość złota. Ale czy ja w sumie potrzebuję złota? Może byłoby lepiej, gdybym dał tę koronę komuś innemu?;;Ларес просто сиял, когда я показал ему корону. Он отправился на поиски покупателя. При нашей следующей с ним встрече, мы сможем выручить крупную сумму. Но нужно ли мне золото? Быть может, будет лучше, если я отдам эту корону кому-то еще?;;;
CNQ_THE_LaresStillCrown_02=;;;;;;;;;;;;;;Znalazłem jakąś koronę. Może zainteresuje Laresa?;;Я нашёл какую-то корону. Быть может, она заинтересует Лареса?;;;
CNQ_THE_LaresStillCrown_03=;;;;;;;;;;;;;;Oddałem koronę Karrypto. Będzie lepiej, jeśli ta korona wróci do swoich prawowitych właścicieli. Ciekawe, co powie na to Lares?;;Я отдал корону Каррипто. Будет лучше, если эта корона вернётся к законным владельцам. Интересно, что мне скажет Ларес?;;;
CNQ_THE_LaresStillCrown_04=;;;;;;;;;;;;;;Oddałem koronę Zubenowi. Jestem pewien, że tak wspaniałomyślny gest podniesie moją reputację wśród asasynów. Ciekawe, co powie na to Lares?;;Я отдал корону Зубену. Уверен, что такой щедрый жест поднимет мою репутацию среди ассасинов. Интересно, что мне скажет Ларес?;;;

QUEST_LaresBigDeal=;;;;;;;;;;;;;;Interes stulecia.;;Сделка века.;;;
QUESTDESC_LaresBigDeal=;;;;;;;;;;;;;;Oddałem koronę Laresowi. Potrzebuje trochę czasu, aby ubić interes. Porozmawiam z nim jutro.;;Я отдал корону Ларесу. Ему нужно какое-то время, чтобы совершить сделку. Поговорю с ним завтра.;;;

QUEST_EusebioChest=;;;;;;;;;;;;;;Skrzynia Alchemika;;Сундук алхимика.;;;
QUESTDESC_EusebioChest=;;;;;;;;;;;;;;Lukar powiedział mi o skrzyni w domu alchemika Eusebio, której nie da się otworzyć. Muszę znaleźć do niej klucz.;;Лукар рассказал мне об особом сундуке в доме алхимика Эйсебио, который нельзя взломать. Нужно отыскать ключ от него.;;;
CNQ_THE_EusebioChest_01=;;;;;;;;;;;;;;Według dziennika Eusebio klucz do jego skrzyni został skradziony przez asasyna z Lago. Jestem pewien, że mogę go rozpoznać po znakach szczególnych.;;Если верить дневнику Эйсебио, ключ от его сундука был украден ассасином из Лаго. Уверен, я смогу распознать его по приметам.;;;
CNQ_THE_EusebioChest_02=;;;;;;;;;;;;;;Klucz został skradziony przez asasyna imieniem Mamuk. Według niego za wszystkim stoi ogrodnik Rasul.;;Ключ украл ассасин по имени Мамук. По его словам за кражей стоит садовник Расул.;;;
CNQ_THE_EusebioChest_03=;;;;;;;;;;;;;;Mam klucz. Teraz mogę otworzyć skrzynię alchemika.;;Ключ у меня. Теперь я смогу открыть сундук алхимика.;;;

QUEST_EusebioLoot=;;;;;;;;;;;;;;Zawartość skrzyni alchemika.;;Содержимое сундука алхимика.;;;

QUEST_RasulCow=;;;;;;;;;;;;;;Przyprowadź Rasulowi krowę.;;Приведи Расулу ненасытную корову.;;;
QUESTDESC_RasulCow=;;;;;;;;;;;;;;Rasul chce, żebym przyprowadził mu krowę z Myrtany.;;Расул хочет, чтобы я привел ему корову из Миртаны.;;;
CNQ_THE_RasulCow_01=;;;;;;;;;;;;;;Rolnicy odmawiają mi sprzedania krowy. Powinienem szukać na opuszczonej farmie niedaleko Trelis.;;Фермеры отказываются продавать коров. Можно поискать корову на заброшенной ферме у Трелиса.;;;
CNQ_THE_RasulCow_02=;;;;;;;;;;;;;;Znalazłem krowę, ale nie chce za mną podążać. Muszę popytać znajomych złodziei. Jeden z nich może wiedzieć, jak ukraść bydło.;;Я нашёл подходящую корову, но она отказывается идти за мной. Нужно поспрашивать знакомых воров. Вдруг кто-то из них умеет угонять скот.;;;
CNQ_THE_RasulCow_03=;;;;;;;;;;;;;;Mam wszystko, czego potrzebuję, aby krowa za mną podążała. Pozostaje sprowadzić ją do Rasula.;;У меня есть всё необходимое, чтобы заставить корову следовать за мной. Осталось привести её к Расулу.;;;

QUEST_GreatestThief=;;;;;;;;;;;;;;Największy ze złodziei.;;Величайший вор.;;;
QUEST_RhobarChest=;;;;;;;;;;;;;;Skrzynia Rhobara;;Сундук Робара.;;;
QUEST_XardasChest=;;;;;;;;;;;;;;Skrzynia Xardasa;;Сундук Ксардаса.;;;
QUEST_ZubenChest=;;;;;;;;;;;;;;Skrzynia Zubena;;Сундук Зубена.;;;

ITEMDESC_Key_LaresLockpick=;;;;;;;;;;;;;;Otwiera każdą skrzynię. Nie pęka.;;Открывает любой сундук. Не ломается.;;;

LETTERTEXT_ItoNote=;;;;;;;;;;;;;;Postanowiłem wprowadzić nowe środki bezpieczeństwa. Od tego dnia nie będziesz już odpowiadać za bezpieczeństwo klucza. Opuść swój posterunek i przynieś go do mnie.\n \n Muntazir;;Я решил ввести новые меры безопасности. С этого дня, ты больше не будешь отвечать за сохранность ключа. Оставь свой пост и принеси его мне.\n \n Мунтазир;;;
LETTERTEXT_MuntasirNote=;;;;;;;;;;;;;;S \n\nZ \n\nU \n\nD;;С \n\nЗ \n\nУ \n\nД;;;
BOOKTEXTLEFT_MuntasirBook=;;;;;;;;;;;;;;\n\nTo był mój pomysł na podzielenie klucza do skarbu na części. Teraz, jeśli w jakiś sposób złodziej dostanie się do Ishtar, nie będzie mógł ukraść niczego cennego. Nawet jeśli znajdzie plan, nadal nie będzie wiedział, gdzie są fragmenty.;;\n\nЭто была моя идея разделить ключ от сокровищницы на части. Теперь, если каким-то образом в Иштар попадёт вор, он не сможет украсть ничего ценного. Даже если он найдёт чертёж, то всё равно не узнает, у кого спрятаны фрагменты.;;;
BOOKTEXTLEFT_EusebioBook=;;;;;;;;;;;;;;\n\nDzisiaj odkryłem, że klucza do mojej skrzyni zniknął. Mogę przysiąc, że to ten pryszcz z Lago, który przyszedł do mnie po eliksiry zdrowia, miał w tym swój udział. Jeśli znowu się tu pojawi, podrzucę mu truciznę.;;\n\nСегодня я обнаружил, что ключ от моего сундука - пропал. Готов поклясться, что к этому приложил руку тот укурыш из Лаго, заходивший ко мне за зельями здоровья. Если он заявитcя сюда ещё раз, я подсуну ему яд.;;;
BOOKTEXTLEFT_KanShamanBook=;;;;;;;;;;;;;;\n\nKan dał mi pozwolenie na przeprowadzenie kilku eksperymentów na koronie, jeśli zwrócę ją do skarbca w stanie nienaruszonym. Dał mi nawet zapasowy klucz. Ta korona należała niegdyś do pierwszego króla Myrtany. Jeśli zbadam jej magiczne właściwości, zrozumiem, jak ludziom udało się założyć swoje królestwo.\n\nSpędziłem kilka dni, próbując odkryć specjalne właściwości korony, ale wszystko na próżno. Czas zmienić metody. Dojdę do prawdy, bez względu na konsekwencje.;;\n\nКан дал мне разрешение провести несколько экспериментов над короной, если я верну её в сокровищницу в целости и сохранности. Мне даже доверили запасной ключ. Когда-то эта корона принадлежала первому королю Миртаны. Если я изучу её магические свойства, то пойму, как люди смогли основать свое королевство.\n\nЯ провел несколько дней, пытаясь обнаружить особые свойства короны, но все тщетно. Пора перейти к неординарным методам. Я докопаюсь до сути, чего бы мне это не стоило.;;;
BOOKTEXTRIGHT_KanShamanBook=;;;;;;;;;;;;;;\n\nNie uwierzę, że to tylko dekoracja! Inni szamani będą się ze mnie śmiać. Po takiej hańbie mogą mnie wysłać na jakieś pustkowie, na przykład do Silden. Dowiem się, co kryje ta korona. To już nie jest kwestia ciekawości, ale sprawa honoru.\n\nTa praca działa mi na nerwy. Muszę częściej robić sobie przerwy i wychodzić na balkon zapalić.;;\n\nЯ отказываюсь верить, что это обычная безделушка! Другие шаманы поднимут меня на смех. После такого позора меня могут отправить в какую-нибудь глушь, типа Сильдена. Я выясню, что скрывает эта корона. Это уже не научное любопытство, а вопрос чести.\n\nЭта работа плохо сказывается на моих нервах. Нужно почаще брать перерыв и выходить на балкон покурить.;;;
